code --install-extension 8757043a-2b24-42c2-9de6-233a1f5267f3.gloom-dark
code --install-extension aaron-bond.better-comments
code --install-extension AaronYoung.dark-synthwave-vscode
code --install-extension adamgirton.gloom
code --install-extension adpyke.codesnap
code --install-extension akamud.vscode-theme-onelight
code --install-extension alexcvzz.vscode-sqlite
code --install-extension anoff.theme-monokai-light
code --install-extension apust.rubber-theme
code --install-extension Avarayr.synthwave-refined
code --install-extension bogdansalyp.hotline-vs
code --install-extension bungcip.better-toml
code --install-extension connieth.bubblegum
code --install-extension damildrizzy.fastapi-snippets
code --install-extension debugpig.highlight
code --install-extension dracula-theme.theme-dracula
code --install-extension dustypomerleau.yarra-valley
code --install-extension eamodio.gitlens
code --install-extension gerane.Theme-red
code --install-extension GitHub.copilot
code --install-extension huytd.nord-light
code --install-extension Hyzeta.vscode-theme-github-light
code --install-extension IronGeek.vscode-env
code --install-extension jdinhlife.gruvbox
code --install-extension kishannareshpal.easy-terminal-zoom
code --install-extension loilo.snazzy-light
code --install-extension mongodb.mongodb-vscode
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.isort
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-toolsai.vscode-jupyter-cell-tags
code --install-extension ms-toolsai.vscode-jupyter-slideshow
code --install-extension ms-vscode-remote.remote-containers
code --install-extension PKief.material-icon-theme
code --install-extension pythonfastapisnippet.python-fastapi-snippets
code --install-extension rangav.vscode-thunder-client
code --install-extension redhat.ansible
code --install-extension redhat.vscode-yaml
code --install-extension RobbOwen.synthwave-vscode
code --install-extension rust-lang.rust-analyzer
code --install-extension samuelcolvin.jinjahtml
code --install-extension sanchodelniglo.synthwave-80s-color-theme
code --install-extension somekittens.hot-dog-stand
code --install-extension stkb.rewrap
code --install-extension suhay.vscode-editor-group-minimizer
code --install-extension tamasfe.even-better-toml
code --install-extension tilt-dev.tiltfile
code --install-extension Tyriar.lorem-ipsum
code --install-extension vs-publisher-740338.vscode-lorem-ipsum-chuck-norris
code --install-extension yiliyl.green-dark-theme
code --install-extension zhuangtongfa.material-theme
