code --install-extension adamvoss.vscode-languagetool
code --install-extension adamvoss.vscode-languagetool-pt
code --install-extension bierner.markdown-emoji
code --install-extension bierner.markdown-mermaid
code --install-extension bierner.markdown-preview-github-styles
code --install-extension bierner.markdown-yaml-preamble
code --install-extension brofox86.theme-espresso-soda-solarized
code --install-extension cordx56.rustowl-vscode
code --install-extension docker.docker
code --install-extension dustypomerleau.rust-syntax
code --install-extension eamodio.gitlens
code --install-extension fill-labs.dependi
code --install-extension ginfuru.ginfuru-better-solarized-dark-theme
code --install-extension github.copilot
code --install-extension github.copilot-chat
code --install-extension github.vscode-github-actions
code --install-extension hallerpatrick.solarized-autumn
code --install-extension jscearcy.rust-doc-viewer
code --install-extension ms-azuretools.vscode-containers
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-ceintl.vscode-language-pack-pt-br
code --install-extension ms-python.debugpy
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-vscode.makefile-tools
code --install-extension rangav.vscode-thunder-client
code --install-extension redhat.vscode-yaml
code --install-extension ritwickdey.liveserver
code --install-extension rust-lang.rust-analyzer
code --install-extension ryanolsonx.solarized
code --install-extension shd101wyy.markdown-preview-enhanced
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension streetsidesoftware.code-spell-checker-portuguese
code --install-extension streetsidesoftware.code-spell-checker-portuguese-brazilian
code --install-extension tamasfe.even-better-toml
code --install-extension usernamehw.errorlens
code --install-extension vadimcn.vscode-lldb
