ca.desrt.dconf-editor
com.github.flxzt.rnote
com.github.hugolabe.Wike
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.github.treagod.spectator
com.infinipaint.infinipaint
com.jeffser.Alpaca
com.rafaelmardojai.Blanket
com.visualstudio.code
de.haeckerfelix.Shortwave
dev.geopjr.Calligraphy
dev.geopjr.Tuba
dev.heppen.webapps
dev.skynomads.Seabird
fr.handbrake.ghb
io.freetubeapp.FreeTube
io.github.mrvladus.List
io.github.phastmike.tags
io.github.tobagin.sonar
io.gitlab.gregorni.Letterpress
io.podman_desktop.PodmanDesktop
io.podman_desktop.PodmanDesktop
me.iepure.devtoolbox
me.mitya57.ReText
net.mkiol.SpeechNote
org.blackfennec.app
org.fedoraproject.MediaWriter
org.gnome.Logs
org.gnome.gitlab.YaLTeR.VideoTrimmer
org.gnome.gitlab.somas.Apostrophe
org.twinery.Twine
